/* The format string to be used in the `FUIPageViewController`\n as the page index title. For example \"5 of 10\". */
"PageIndexFormatKey" = "%d de %d";

/* The tile for the previous button. */
"PreviousKey" = "Anterior";

/* The title for the next button. */
"NextKey" = "Seguinte";

/* No Data View */
"NoDataKey" = "Nenhum dado de gráfico disponível";

/* The title for title label in an empty results view. */
"EmptySearchResultsTitleKey" = "Nenhum resultado encontrado para";

/* The title for caption label in an empty results view. */
"EmptySearchResultsCaptionKey" = "Tente pesquisar outra coisa.";

/* The title for the clear button */
"ClearKey" = "Limpar";

/* The title for the What's New screen. */
"WhatsNewTitleKey" = "O que há de novo";

/* The title for the start button. */
"StartKey" = "Iniciar";

/* The title for the close button. */
"CloseKey" = "Fechar";

/* The title for FUIFeedbackScreen.SyncController */
"SyncInProgressKey" = "Sincronização em andamento";

/* The message for FUIFeedbackScreen.SyncController */
"SyncInProgressMessageKey" = "Aguarde a conclusão da sincronização para continuar para o aplicativo. Isso pode levar alguns segundos.";

/* The error banner title when sync failed */
"SyncFailedKey" = "Falha na sincronização";

/* The Transaction Issue error screen title */
"TransactionIssueKey" = "Problema na transação";

/* The message under the transaction issue title */
"TransactionIssueMessage1Key" = "Antes de acessar sua conta neste dispositivo, entregue-o para:";

/* The message on top of the button in the transaction issue screen */
"TransactionIssueDetailMessageKey" = "Eles terão que iniciar a sessão na conta deles e resolver o problema na transação.";

/* The action button title in the transaction issue screen */
"ReturnToSignInKey" = "Retornar para tela de início da sessão";

/* The connection error screen title */
"NoConnectionKey" = "Sem conexão com internet";

/* The message under the connection error title */
"NoConnectionMessageKey" = "Conecte-se a uma rede WiFi ou rede de dados móveis.";

/* The action button title in the connection error screen */
"TryAgainKey" = "Tentar novamente";

/* The title for the re-enter signature button. */
"ReEnterSignatureKey" = "Reinserir assinatura";

/* The format string to be used in the `FUIDataTableCardView`\n as the footnote. For example \"5 more entries\". */
"SeeAllKey" = "Mais %d entradas";

/* The FUISimplePropertyCollectionViewCell keyLabel accessabilityLabel format string */
"SimplePropertyCellKeyLabelAccessabilityLabel" = "O keyName é %@";

/* The FUISimplePropertyCollectionViewCell valueLabel accessabilityLabel format string */
"SimplePropertyCellValueLabelAccessabilityLabel" = "O valor é";

